Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AuthKitUI.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nl, no, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

source: Incorrect security code.
ar: رمز الأمن غير صحيح.
bg: Неправилен код за сигурост.
bn: ভুল সিকিউরিটি কোড।
ca: Codi de seguretat incorrecte.
cs: Nesprávný zabezpečovací kód.
da: Forkert sikkerhedskode.
de: Falscher Sicherheitscode.
el: Λανθασμένος κωδικός ασφαλείας.
es: Código de seguridad incorrecto.
es_419: Código de seguridad incorrecto.
fi: Virheellinen suojakoodi.
fr: Code de sécurité incorrect.
fr_ca: Code de sécurité incorrect.
gu: સુરક્ષા કોડ ખોટો છે.
he: קוד האבטחה שגוי.
hi: ग़लत सुरक्षा कोड।
hr: Netočan sigurnosni kôd.
hu: Hibás biztonsági kód.
id: Kode keamanan salah.
it: Codice di sicurezza non corretto.
ja: セキュリティコードが違います。
kk: Қауіпсіздік коды қате.
kn: ತಪ್ಪಾದ ಭದ್ರತಾ ಕೋಡ್.
ko: 올바르지 않은 보안 코드입니다.
lt: Neteisingas saugos kodas.
ml: തെറ്റായ സുരക്ഷാ കോഡ്.
mr: चुकीचा सुरक्षा कोड.
ms: Kod keselamatan salah.
nl: Onjuiste beveiligingscode.
no: Feil sikkerhetskode.
or: ଭୁଲ୍ ସୁରକ୍ଷା କୋଡ୍।
pa: ਗ਼ਲਤ ਸੁਰੱਖਿਆ ਕੋਡ।
pl: Nieprawidłowy kod zabezpieczający.
pt_br: Código de segurança incorreto.
pt_pt: Código de segurança incorreto.
ro: Cod de securitate incorect.
ru: Неверный код безопасности.
sk: Nesprávny bezpečnostný kód.
sl: Nepravilna varnostna koda.
sv: Felaktig säkerhetskod.
ta: தவறான பாதுகாப்புக் குறியீடு.
te: భద్రతా కోడ్ తప్పు.
th: รหัสความปลอดภัยไม่ถูกต้อง
tr: Güvenlik kodu doğru değil.
uk: Неправильний захисний код.
ur: غلط سیکورٹی کوڈ
vi: Mã bảo mật không đúng.
zh_cn: 安全码不正确。
zh_hk: 安全碼不正確。
zh_tw: 安全碼不正確。

# AUTHORIZE_FIRST_TIME_MESSAGE_3
source: Keep your email address private, but still receive messages from the app.
ar: حافظ على سرية عنوان بريدك الإلكتروني واستلم رسائل من التطبيق في نفس الوقت.
bg: Пазете имейл адреса си поверителен, но все пак получавайте съобщения от приложението.
bn: আপনি আপনার ইমেল অ্যাড্রেস ব্যক্তিগত করে রাখুন, কিন্তু তা সত্ত্বেও অ্যাপ থেকে মেসেজ পাবেন।
ca: Protegeix la privacitat de l’adreça electrònica sense deixar de rebre missatges de les apps.
cs: Zprávy z aplikací můžete dostávat, aniž byste jim sdělili svou e‑mailovou adresu.
da: Du kan holde din e-mailadresse for dig selv og alligevel modtage beskeder fra appen.
de: Deine E-Mail-Adresse bleibt privat, du erhältst aber dennoch Nachrichten von der App.
el: Διατηρήστε ιδιωτική τη διεύθυνση email σας, αλλά συνεχίστε να λαμβάνετε μηνύματα από την εφαρμογή.
es: Protege la privacidad de tu correo electrónico sin dejar de recibir mensajes de la app.
es_419: Mantén la privacidad de tu correo pero sigue recibiendo mensajes de la app.
fi: Pidä sähköpostiosoitteesi yksityisenä, mutta vastaanota silti viestejä apilta.
fr: Garantissez la confidentialité de votre adresse e-mail, tout en continuant à recevoir des messages de l’app.
fr_ca: Ne communiquez pas votre adresse courriel, mais recevez quand même les messages de l’app.
gu: તમારું ઇમેલ અડ્રેસ ખાનગી રાખીને પણ ઍપ્સથી મેસેજ મેળવી શકો છો.
he: באפשרותך לא לחשוף את כתובת הדוא״ל שלך ובכל זאת לקבל הודעות מהיישום.
hi: अपना ईमेल पता गोपनीय रखते हुए ऐप से संदेश प्राप्त करें।
hr: Čuvajte svoju e-mail adresu privatnom, ali i dalje primajte poruke od ove aplikacije.
hu: Az e-mail-címét titokban tarthatja, és ennek ellenére üzeneteket fogadhat az apptól.
id: Jaga privasi alamat email Anda, tapi tetap terima pesan dari app.
it: L’indirizzo email rimane privato ma ricevi i messaggi tramite l’app.
ja: メールアドレスを公開せずに、アプリからのメッセージを受け取ることもできます。
kk: Эл. пошта мекенжайын құпия күйде сақтап, бәрібір қолданбадан хабарлар алыңыз.
kn: ನಿಮ್ಮ ಈಮೇಲ್ ವಿಳಾಸವನ್ನು ಖಾಸಗಿಯಾಗಿ ಇರಿಸುತ್ತದೆ, ಆದರೂ ಆ್ಯಪ್‌ನಿಂದ ಸಂದೇಶಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತದೆ.
ko: 사용자의 이메일 주소를 비공개로 유지하면서도 앱에서 보낸 메시지를 받을 수 있습니다.
lt: Slėpkite savo el. pašto adresą, tačiau vis tiek gaukite žinutes iš programos.
ml: നിങ്ങളുടെ ഇ-മെയിൽ വിലാസം സ്വകാര്യമായി സൂക്ഷിക്കുമ്പോൾ തന്നെ, ആപ്പിൽ നിന്ന് സന്ദേശങ്ങൾ സ്വീകരിക്കാം.
mr: तुम्ही तुमचा ईमेल ॲड्रेस गोपनीय ठेवून देखील, ॲपकडून संदेश प्राप्त करू शकता.
ms: Pastikan alamat e-mel anda peribadi, namun masih terima mesej daripada app.
nl: Houd je e-mailadres privé, maar ontvang toch berichten van de app.
no: Hold e‑postadressen din hemmelig, og motta meldinger fra appen likevel.
or: ଆପଣଙ୍କ ଇମେଲ୍ ଠିକଣାକୁ ଗୋପନୀୟ ରଖନ୍ତୁ, କିନ୍ତୁ ତଥାପି ଆପ୍‌ରୁ ମେସେଜ୍‌ଗୁଡ଼ିକ ପ୍ରାପ୍ତ କରିବେ।
pa: ਆਪਣੇ ਈਮੇਲ ਪਤੇ ਨੂੰ ਗੁਪਤ ਰੱਖ ਕੇ ਐਪ ਤੋਂ ਸੁਨੇਹੇ ਪ੍ਰਾਪਤ ਕਰੋ।
pl: Zachowaj prywatność swojego adresu email i nadal otrzymuj wiadomości z tej aplikacji.
pt_br: Mantenha o seu endereço de e-mail privado, mas ainda receba mensagens do app.
pt_pt: Mantenha o seu endereço de e‑mail privado, sem deixar de receber mensagens da aplicação.
ro: Păstrați‑vă adresa de e‑mail privată, primind totuși mesaje de la aplicație.
ru: Можно не сообщать свой адрес e‑mail, но все равно получать сообщения от приложения.
sk: Svoju emailovú adresu môžete uchovať v súkromí a napriek tomu prijímať správy z apky.
sl: Svoj e-poštni naslov ohranite zaseben, vendar vseeno prejemajte sporočila iz aplikacije.
sv: Du kan behålla din e-postadress privat men fortfarande få meddelanden från appen.
ta: உங்கள் மின்னஞ்சல் முகவரியைத் தனிப்பட்டதாக வைத்திருந்தாலும் செயலியிலிருந்து மெசேஜ்களைப் பெறலாம்.
te: మీ ఇమెయిల్ అడ్రెస్‌ను ప్రైవేట్‌గా ఉంచుతూనే, యాప్ నుండి సందేశాలను స్వీకరించండి.
th: รักษาความเป็นส่วนตัวของที่อยู่อีเมลของคุณแต่ยังคงรับข้อความได้จากแอป
tr: E-posta adresinizi gizli tutun ama uygulamadan mesajlar almaya devam edin.
uk: Ваша е‑адреса залишається приватною, і при цьому ви можете отримувати повідомлення від програми.
ur: اپنا ای میل ایڈریس نجی رکھتے ہوئے ایپ سے پیغامات موصول کریں۔
vi: Bảo mật địa chỉ email của bạn nhưng vẫn nhận được thông báo từ ứng dụng.
zh_cn: 不公开个人电子邮件地址，但仍然接收来自App的邮件。
zh_hk: 將你的電郵地址保密，但仍可從App接收郵件。
zh_tw: 將電子郵件地址保持隱密，但仍可從App接收郵件。

# SIGN_IN_MESSAGE_REBRAND_NO_SERVICE
source: Sign in to your Apple Account. Don’t have an account? You can create one for free.
ar: تسجيل الدخول باستخدام حساب Apple. إذا لم يكن لديك حساب، يمكنك إنشاء واحد مجانًا.
bg: Влезте във вашата Apple регистрация. Нямате регистрация? Можете да създадете такава безплатно.
bn: আপনার Apple অ্যাকাউন্টে সাইন ইন করুন। কোনো অ্যাকাউন্ট নেই? আপনি বিনামূল্যে একটি অ্যাকাউন্ট তৈরি করতে পারেন।
ca: Inicia sessió al compte d’Apple. No en tens? Pots crear‑ne un de franc.
cs: Přihlaste se ke svému účtu Apple. Pokud účet nemáte, můžete si ho bezplatně vytvořit.
da: Log ind på din Apple‑konto. Har du ikke en konto? Du kan oprette en gratis.
de: Melde dich bei deinem Apple Account an. Falls du noch keinen Account hast, kannst du kostenlos einen erstellen.
el: Συνδεθείτε στον λογαριασμό Apple σας. Δεν έχετε λογαριασμό; Μπορείτε να δημιουργήσετε έναν δωρεάν.
es: Inicia sesión en tu cuenta de Apple. Si no tienes, puedes crearte una gratis.
es_419: Inicia sesión en tu cuenta de Apple. ¿No tienes una? Puedes crearla gratis.
fi: Kirjaudu sisään Apple-tilillesi. Jos sinulla ei ole tiliä, voit luoda sellaisen ilmaiseksi.
fr: Connectez-vous à votre compte Apple. Vous n’en possédez pas ? Créez-en un gratuitement.
fr_ca: Connectez-vous à votre compte Apple. Vous n’en possédez pas? Créez-en un gratuitement.
gu: તમારા Apple અકાઉંટમાં સાઇન ઇન કરો. અકાઉંટ નથી? તમે તેને મફતમાં બનાવી શકો છો.
he: יש להתחבר לחשבון ה-Apple. אם אין לך חשבון, באפשרותך ליצור אחד ללא תשלום.
hi: अपने Apple खाते में साइन इन करें। खाता नहीं है? आप उसे मुफ़्त में बना ^[सकते हैं](inflect: true)।
hr: Prijavite se u svoj Apple račun. Nemate račun? Možete ga besplatno izraditi.
hu: Jelentkezzen be az Apple-fiókjába. Nincs fiókja? Ingyenesen létrehozhat egyet.
id: Masuk ke Akun Apple Anda. Tidak memiliki akun? Anda dapat membuatnya secara gratis.
it: Accedi al tuo Apple Account. Se non hai un account, puoi crearlo gratuitamente.
ja: Apple Accountにサインインしてください。アカウントをお持ちでない場合は、無料で作成できます。
kk: Apple аккаунтыңызға кіріңіз. Аккаунтыңыз жоқ па? Бір аккаунтты тегін жасауға болады.
kn: ನಿಮ್ಮ Apple ಖಾತೆಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ. ನೀವು ಖಾತೆಯನ್ನು ಹೊಂದಿಲ್ಲವೇ? ನೀವು ಉಚಿತವಾಗಿ ಒಂದನ್ನು ರಚಿಸಬಹುದು.
ko: 사용자의 Apple 계정에 로그인하십시오. Apple 계정이 없는 경우 무료로 생성할 수 있습니다.
lt: Prisijunkite prie savo „Apple“ paskyros. Neturite „Apple“ paskyros? Galite susikurti nemokamai.
ml: നിങ്ങളുടെ Apple അക്കൗണ്ടിലേക്ക് സൈൻ ഇൻ ചെയ്യൂ. അക്കൗണ്ട് ഇല്ലേ? നിങ്ങൾക്ക് സൗജന്യമായി ഒന്ന് സൃഷ്ടിക്കാം.
mr: तुमच्या Apple अकाउंटमध्ये साइन इन करा. तुमच्याकडे अकाउंट नाहीये का? तुम्ही निःशुल्क अकाउंट तयार करू शकता.
ms: Daftar masuk ke Akaun Apple anda. Tidak memiliki akaun? Anda boleh menciptanya secara percuma.
nl: Log in bij je Apple Account. Heb je geen account? Je kunt er gratis een aanmaken.
no: Logg på Apple-kontoen din. Har du ikke en Apple-konto, kan du opprette en gratis.
or: ଆପଣଙ୍କ Apple ଆକାଉଣ୍ଟ୍‌ରେ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ। କୌଣସି ଆକାଉଣ୍ଟ୍‌ ନାହିଁ? ଆପଣ ଦେୟମୁକ୍ତ ଭାବରେ ଏକ ଆକାଉଣ୍ଟ୍‌ ତିଆରି କରିପାରିବେ।
pa: ਆਪਣੇ Apple ਖਾਤੇ ਵਿੱਚ ਸਾਈਨ ਇਨ ਕਰੋ। ਕੀ ਤੁਹਾਡਾ ਖਾਤਾ ਨਹੀਂ ਹੈ? ਤੁਸੀਂ ਇਸ ਨੂੰ ਮੁਫ਼ਤ ਵਿੱਚ ਬਣਾ ਸਕਦੇ ਹੋ।
pl: Zaloguj się na swoim koncie Apple. Nie masz konta? Możesz utworzyć je za darmo.
pt_br: Inicie uma sessão com sua Conta Apple. Se você não tem uma Conta Apple, crie uma gratuitamente.
pt_pt: Inicie sessão na sua conta Apple. Não tem uma conta? Pode criar uma gratuitamente.
ro: Autentificați‑vă în contul Apple. Nu aveți un cont Apple? Puteți crea unul gratuit.
ru: Войдите в Аккаунт Apple. Если аккаунта еще нет, его можно создать бесплатно.
sk: Prihláste sa do svojho Apple účtu. Ak Apple účet nemáte, môžete si ho bezplatne vytvoriť.
sl: Vpišite se v račun Apple. Nimate računa? Ustvarite si ga brezplačno.
sv: Logga in på ditt Apple‑konto. Om du inte har ett Apple‑konto kan du skapa ett kostnadsfritt.
ta: உங்கள் Apple கணக்கில் உள்நுழையவும். உங்களிடம் Apple கணக்கு இல்லையெனில், இலவசமாக ஒன்றை உருவாக்கலாம்.
te: మీ Apple ఖాతాకు సైన్ ఇన్ చేయండి. మీకు ఖాతా లేదా? మీరు ఉచితంగా ఒక ఖాతాను సృష్టించుకోవచ్చు.
th: ลงชื่อเข้าบัญชี Apple ของคุณ ไม่มีบัญชีใช่ไหม คุณสามารถสร้างได้ฟรี
tr: Apple Hesabı’nıza giriş yapın. Hesabınız yok mu? Ücretsiz olarak bir tane yaratabilirsiniz.
uk: Увійдіть у свій обліковий запис Apple. Якщо у вас немає облікового запису Apple, ви можете створити його безкоштовно.
ur: اپنے ‏Apple اکاؤنٹ میں سائن اِن کریں۔ اکاؤنٹ نہیں ہے؟ آپ اسے مفت بنا سکتے ہیں۔
vi: Đăng nhập vào Tài khoản Apple của bạn. Nếu không có tài khoản, bạn có thể tạo một tài khoản miễn phí.
zh_cn: 登录Apple账户。还没有账户？你可以免费创建一个。
zh_hk: 登入你的Apple帳户。未有帳户嗎？你可以免費建立一個。
zh_tw: 登入「Apple帳號」。沒有帳號嗎？你可以免費建立帳號。

# AUTHORIZE_APPLE_ACCOUNT_CREATE_APPNAME_FORMAT
source: Create an account for %@ using your Apple Account.
ar: أنشئ حسابًا لـ %@ باستخدام حساب Apple.
bg: Създайте регистрация за %@, като използвате вашата Apple регистрация.
bn: %@-এর জন্য আপনার Apple অ্যাকাউন্ট ব্যবহার করে একটি অ্যাকাউন্ট তৈরি করুন।
ca: Crea un compte per a %@ amb el compte d’Apple.
cs: Vytvořte si účet pro aplikaci %@ s použitím svého účtu Apple.
da: Opret en konto til %@ med din Apple‑konto.
de: Erstelle einen Account für „%@“ mit deinem Apple Account.
el: Δημιουργήστε έναν λογαριασμό για «%@» με τον λογαριασμό Apple σας.
es: Crea una cuenta de %@ con tu cuenta de Apple.
es_419: Crea una cuenta para %@ utilizando tu cuenta de Apple.
fi: Luo %[tt]@-tili käyttäen Apple-tiliäsi.
fr: Créez un compte %@ avec votre compte Apple.
fr_ca: Créez un compte pour %@ avec votre compte Apple.
gu: તમારા Apple અકાઉંટનો ઉપયોગ કરીને %@ માટે અકાઉંટ બનાવો.
he: באפשרותך ליצור חשבון של %@ באמצעות חשבון ה-Apple שלך.
hi: अपने Apple खाते के उपयोग से %@ के लिए खाता बनाएँ।
hr: Izradite račun za %@ koristeći svoj Apple račun.
hu: Hozzon létre egy %@-fiókot az Apple-fiókjával.
id: Buat akun untuk %@ menggunakan Akun Apple Anda.
it: Crea un account per %@ utilizzando il tuo Apple Account.
ja: Apple Accountを使用して%[tt]@のアカウントを作成してください。
kk: %@ үшін Apple аккаунтыңызбен аккаунт жасаңыз.
kn: ನಿಮ್ಮ Apple ಖಾತೆ ಬಳಸಿಕೊಂಡು %@ಗೆ ಖಾತೆಯನ್ನು ರಚಿಸಿ.
ko: 사용자의 Apple 계정을 사용하여 %@의 계정을 생성하십시오.
lt: Susikurkite „%@“ paskyrą naudodami „Apple“ paskyrą.
ml: നിങ്ങളുടെ Apple അക്കൗണ്ട് ഉപയോഗിച്ച് %@ എന്നതിനായി ഒരു അക്കൗണ്ട് സൃഷ്ടിക്കൂ.
mr: तुमचे Apple अकाउंट वापरून %@ साठी अकाउंट तयार करा.
ms: Cipta akaun untuk %@ menggunakan Akaun Apple anda.
nl: Maak een account aan voor %@ met je Apple Account.
no: Opprett en konto til %@ med Apple-kontoen din.
or: ଆପଣଙ୍କ Apple ଆକାଉଣ୍ଟ୍ ବ୍ଯବହାର କରି %@ଙ୍କ ପାଇଁ ଏକ ଆକାଉଣ୍ଟ୍ ତିଆରି କରନ୍ତୁ।
pa: ਆਪਣੇ Apple ਖਾਤੇ ਦੀ ਵਰਤੋਂ ਕਰਕੇ %@ ਲਈ ਖਾਤਾ ਬਣਾਓ।
pl: Utwórz konto „%@”, używając swojego konta Apple.
pt_br: Crie uma conta para %@ usando a sua Conta Apple.
pt_pt: Crie uma conta para %@ com a sua conta Apple.
ro: Creați un cont pentru %@ utilizându‑vă contul Apple.
ru: Создайте учетную запись для приложения «%@», используя свой Аккаунт Apple.
sk: Vytvorte si účet v apke %@ pomocou svojho Apple účtu.
sl: Ustvarite račun za %@ s svojim računom Apple.
sv: Skapa ett konto för %@ med ditt Apple‑konto.
ta: உங்கள் Apple கணக்கைப் பயன்படுத்தி %@க்கான கணக்கை உருவாக்கவும்.
te: మీ Apple ఖాతాను ఉపయోగించి %@ కోసం ఖాతాను సృష్టించండి.
th: สร้างบัญชีสำหรับ%[tt]@โดยใช้บัญชี Apple ของคุณ
tr: Apple Hesabı’nızı kullanarak %@ için bir hesap yaratın.
uk: Створіть обліковий запис для програми «%@» за допомогою свого облікового запису Apple.
ur: اپنا ‏Apple اکاؤنٹ استعمال کر کے ‏%@ کے لیے اکاؤنٹ بنائیں۔
vi: Tạo tài khoản cho %@ bằng Tài khoản Apple của bạn.
zh_cn: 使用你的Apple账户为%[tt]@创建账户。
zh_hk: 使用你的Apple帳户為%@製作帳户。
zh_tw: 使用你的「Apple帳號」建立%[tt]@帳號。

# AUTHORIZE_MANAGED_APPLE_ACCOUNT_WELCOME_BACK_APPNAME_FORMAT
source: Do you want to sign in to %@ with your existing Managed Apple Account?
ar: هل ترغب في تسجيل الدخول إلى %@ باستخدام حساب Apple المدار الحالي؟
bg: Искате ли да влезете в %@ с вашата Управлявана Apple регистрация?
bn: আপনি কি আপনার বিদ্যমান ম্যানেজড Apple অ্যাকাউন্টের মাধ্যমে %@-এ সাইন ইন করতে চান?
ca: Vols iniciar sessió a %@ amb el compte d’Apple gestionat que ja tens?
cs: Chcete se k aplikaci %@ přihlásit pod svým stávajícím spravovaným účtem Apple?
da: Vil du logge ind på %@ med din eksisterende administrerede Apple‑konto?
de: Möchtest du dich bei „%@“ mit deinem vorhandenen verwalteten Apple Account anmelden?
el: Θέλετε να συνδεθείτε σε «%@» με τον υπάρχοντα Διαχειριζόμενο λογαριασμό Apple σας;
es: ¿Quieres iniciar sesión en %@ con tu cuenta de Apple gestionada?
es_419: ¿Quieres iniciar sesión en %@ con tu cuenta de Apple administrada existente?
fi: Kirjaudutaanko %[tt]@-appiin käyttäen olemassa olevaa hallittua Apple-tiliä?
fr: Voulez-vous vous connecter à %@ avec votre compte Apple géré existant ?
fr_ca: Voulez-vous vous connecter à %@ avec votre compte Apple géré existant?
gu: શું તમે તમારા મૅનેજ કરેલા Apple અકાઉંટથી %@માં સાઇન ઇન કરવા માંગો છો?
he: האם ברצונך להתחבר אל ״%@״ באמצעות חשבון ה-Apple המנוהל הקיים שלך?
hi: क्या आप अपने मौजूदा प्रबंधित Apple खाते से %@ में साइन इन करना ^[चाहते हैं](inflect: true)?
hr: Želite li se prijaviti u aplikaciju %@ koristeći svoj postojeći Upravljani Apple račun?
hu: A meglévő felügyelt Apple-fiókjával szeretne bejelentkezni a(z) %@ appba?
id: Apakah Anda ingin masuk ke %@ dengan Akun Apple Terkelola Anda yang ada?
it: Vuoi accedere a %@ con l’Apple Account gestito esistente?
ja: 既存の管理対象Apple Accountで%@にサインインしますか?
kk: %@ қолданбасына қолданыстағы басқарылатын Apple аккаунтыңызбен кіру қажет пе?
kn: ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಇರುವ ನಿರ್ವಹಿಸಲಾದ Apple ಖಾತೆ ಮೂಲಕ %@ಗೆ ಸೈನ್ ಇನ್ ಮಾಡಲು ಬಯಸುತ್ತೀರಾ?
ko: 사용자의 기존 관리형 Apple 계정을 사용하여 %@에 로그인하겠습니까?
lt: Ar norite prisijungti prie „%@“ naudodami esamą valdomą „Apple“ paskyrą?
ml: നിങ്ങളുടെ നിലവിലെ മാനേജ് ചെയ്യപ്പെടുന്ന Apple അക്കൗണ്ട് ഉപയോഗിച്ച് നിങ്ങൾക്ക് %@ എന്നതിലേക്ക് സൈൻ ഇൻ ചെയ്യണോ?
mr: तुम्हाला तुमच्या सध्या मॅनेज केलेल्या Apple अकाउंटने %@ मध्ये साइन इन करायचे आहे का?
ms: Adakah anda mahu mendaftar masuk ke %@ dengan Akaun Apple Terurus sedia ada anda?
nl: Wil je inloggen bij %@ met je bestaande beheerde Apple Account?
no: Vil du logge på %@ med den administrerte Apple-kontoen din?
or: ଆପଣ ନିଜର ବିଦ୍ଯମାନ ପରିଚାଳିତ Apple ଆକାଉଣ୍ଟ୍‌ ସାହାଯ୍ୟରେ %@ରେ ସାଇନ୍ ଇନ୍ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?
pa: ਕੀ ਤੁਸੀਂ ਆਪਣੇ ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਿਤ Apple ਖਾਤੇ ਨਾਲ %@ ਵਿੱਚ ਸਾਈਨ ਇਨ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Zalogować się w %@, używając istniejącego zarządzanego konta Apple?
pt_br: Deseja iniciar uma sessão em %@ com a sua Conta Apple Gerenciada existente?
pt_pt: Gostaria de iniciar sessão em %@ com a sua conta Apple gerida existente?
ro: Doriți să vă autentificați în aplicația %@ utilizând contul Apple gestionat existent?
ru: Хотите войти в приложение «%@» с существующим управляемым Аккаунтом Apple?
sk: Chcete sa prihlásiť do apky %@ pomocou existujúceho spravovaného Apple účtu?
sl: Se želite v aplikacijo %@ vpisati z obstoječim upravljanim računom Apple?
sv: Vill du logga in på %@ med ditt befintliga hanterade Apple‑konto?
ta: உங்களிடம் ஏற்கெனவே உள்ள நிர்வகிக்கப்பட்ட Apple கணக்கு மூலம் %@ சாதனத்தில் உள்நுழைய விரும்புகிறீர்களா?
te: మీరు మీ నిర్వహించబడిన Apple ఖాతాతో %@కు సైన్ ఇన్ చేయాలనుకుంటున్నారా?
th: คุณต้องการลงชื่อเข้า%[tt]@ด้วยบัญชี Apple ที่มีการจัดการที่มีอยู่ของคุณหรือไม่
tr: %@ uygulamasına var olan Yönetilen Apple Hesabı’nızla giriş yapmak ister misiniz?
uk: Увійти в програму «%@» із наявним керованим обліковим записом Apple?
ur: کیا آپ اپنے موجودہ زیرِ انتظام ‏Apple اکاؤنٹ سے ‏%@ میں سائن اِن کرنا چاہتے ہیں؟
vi: Bạn có muốn đăng nhập vào %@ bằng Tài khoản Apple được quản lý hiện có của mình không?
zh_cn: 要通过现有管理式Apple账户登录%[tt]@吗？
zh_hk: 你想使用現有的「管理式Apple帳户」登入%[tt]@嗎？
zh_tw: 要使用你現有的「管理式Apple帳號」登入%[tt]@嗎？

# SIGN_IN_MESSAGE_REBRAND_SERVICE_GAME_CENTER
source: Sign in to Game Center using your Apple Account. Don’t have an account? You can create one for free.
ar: سجِّل الدخول إلى Game Center باستخدام حساب Apple. إذا لم يكن لديك حساب، يمكنك إنشاء واحد مجانًا.
bg: Влезте в Game Center с вашата Apple регистрация. Нямате регистрация? Можете да създадете такава безплатно.
bn: আপনার Apple অ্যাকাউন্ট ব্যবহার করে Game Center-এ সাইন ইন করুন। কোনো অ্যাকাউন্ট নেই? আপনি বিনামূল্যে একটি অ্যাকাউন্ট তৈরি করতে পারেন।
ca: Inicia sessió al Game Center amb el compte d’Apple. No en tens? Pots crear‑ne un de franc.
cs: Přihlaste se ke Game Centru pod svým účtem Apple. Pokud účet nemáte, můžete si ho bezplatně vytvořit.
da: Log ind på Game Center vha. din Apple‑konto. Har du ikke en konto? Du kan oprette en gratis.
de: Melde dich bei Game Center mit deinem Apple Account an. Falls du noch keinen Account hast, kannst du kostenlos einen erstellen.
el: Συνδεθείτε στο Game Center χρησιμοποιώντας τον λογαριασμό Apple σας. Δεν έχετε λογαριασμό; Μπορείτε να δημιουργήσετε έναν δωρεάν.
es: Inicia sesión en Game Center con tu cuenta de Apple. Si no tienes, puedes crearte una gratis.
es_419: Inicia sesión en Game Center usando tu cuenta de Apple. ¿No tienes una? Puedes crearla gratis.
fi: Kirjaudu sisään GameCenteriin käyttäen Apple-tiliäsi. Jos sinulla ei ole tiliä, voit luoda sellaisen ilmaiseksi.
fr: Connectez-vous à Game Center avec votre compte Apple. Vous n’en possédez pas ? Créez-en un gratuitement.
fr_ca: Connectez-vous à Game Center avec votre compte Apple. Vous n’en possédez pas? Créez-en un gratuitement.
gu: તમારા Apple અકાઉંટનો ઉપયોગ કરીને Game Centerમાં સાઇન ઇન કરો. અકાઉંટ નથી? તમે તેને મફતમાં બનાવી શકો છો.
he: יש להתחבר ל-Game Center באמצעות חשבון ה-Apple. אם אין לך חשבון, באפשרותך ליצור אחד ללא תשלום.
hi: अपने Apple खाते का इस्तेमाल करके Game Center में साइन इन करें। खाता नहीं है? आप उसे मुफ़्त में बना ^[सकते हैं](inflect: true)।
hr: Prijavite se u Game Center svojim Apple računom. Nemate račun? Možete ga besplatno izraditi.
hu: Jelentkezzen be a Game Centerbe az Apple-fiókjával. Nincs fiókja? Ingyenesen létrehozhat egyet.
id: Masuk ke Game Center menggunakan Akun Apple Anda. Tidak memiliki akun? Anda dapat membuatnya secara gratis.
it: Accedi a Game Center con il tuo Apple Account. Se non hai un account, puoi crearlo gratuitamente.
ja: Apple Accountを使用してGame Centerにサインインしてください。アカウントをお持ちでない場合は、無料で作成できます。
kk: Game Center сервисіне Apple аккаунты арқылы кіріңіз. Аккаунтыңыз жоқ па? Бір аккаунтты тегін жасауға болады.
kn: ನಿಮ್ಮ Apple ಖಾತೆಯನ್ನು ಬಳಸಿಕೊಂಡು Game Centerಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ. ನೀವು ಖಾತೆಯನ್ನು ಹೊಂದಿಲ್ಲವೇ? ನೀವು ಉಚಿತವಾಗಿ ಒಂದನ್ನು ರಚಿಸಬಹುದು.
ko: 사용자의 Apple 계정으로 Game Center에 로그인하십시오. Apple 계정이 없는 경우 무료로 생성할 수 있습니다.
lt: Prisijunkite prie „Game Center“ naudodami „Apple“ paskyrą. Dar neturite šios paskyros? Galite susikurti nemokamai.
ml: നിങ്ങളുടെ Apple അക്കൗണ്ട് ഉപയോഗിച്ച് Game Center‍-‍ൽ സൈൻ ഇൻ ചെയ്യൂ. അക്കൗണ്ട് ഇല്ലേ? നിങ്ങൾക്ക് സൗജന്യമായി ഒന്ന് സൃഷ്ടിക്കാം.
mr: तुमचे Apple अकाउंट वापरून Game Center मध्ये साइन इन करा. तुमच्याकडे अकाउंट नाहीये का? तुम्ही निःशुल्क अकाउंट तयार करू शकता.
ms: Daftar masuk ke Game Center menggunakan Akaun Apple anda. Tidak memiliki akaun? Anda boleh menciptanya secara percuma.
nl: Log met je Apple Account in bij Game Center. Heb je geen account? Je kunt er gratis een aanmaken.
no: Logg på Game Center med Apple-kontoen din. Har du ikke en Apple-konto, kan du opprette en gratis.
or: ଆପଣଙ୍କ Apple ଆକାଉଣ୍ଟ୍‌ ବ୍ଯବହାର କରି Game Centerରେ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ। କୌଣସି ଆକାଉଣ୍ଟ୍‌ ନାହିଁ? ଆପଣ ଦେୟମୁକ୍ତ ଭାବରେ ଏକ ଆକାଉଣ୍ଟ୍‌ ତିଆରି କରିପାରିବେ।
pa: ਆਪਣੇ Apple ਖਾਤੇ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ Game Center ਵਿੱਚ ਸਾਈਨ ਇਨ ਕਰੋ। ਕੀ ਤੁਹਾਡਾ ਖਾਤਾ ਨਹੀਂ ਹੈ? ਤੁਸੀਂ ਇਸ ਨੂੰ ਮੁਫ਼ਤ ਵਿੱਚ ਬਣਾ ਸਕਦੇ ਹੋ।
pl: Zaloguj się w Game Center, używając swojego konta Apple. Nie masz konta? Możesz utworzyć je za darmo.
pt_br: Inicie uma sessão no Game Center usando sua Conta Apple. Se você não tem uma Conta Apple, crie uma gratuitamente.
pt_pt: Inicie sessão no Game Center com a sua conta Apple. Não tem uma conta? Pode criar uma gratuitamente.
ro: Autentificați‑vă la Game Center utilizând contul Apple. Nu aveți un cont Apple? Puteți crea unul gratuit.
ru: Войдите в Game Center с помощью Аккаунта Apple. Если аккаунта еще нет, его можно создать бесплатно.
sk: Prihláste sa do Game Center pomocou svojho Apple účtu. Ak Apple účet nemáte, môžete si ho bezplatne vytvoriť.
sl: Za vpis v omrežje Game Center uporabite račun Apple. Nimate računa? Ustvarite si ga brezplačno.
sv: Logga in på Game Center med ditt Apple‑konto. Om du inte har ett konto kan du skapa ett kostnadsfritt.
ta: உங்கள் Apple கணக்கைப் பயன்படுத்தி Game Centerஇல் உள்நுழையவும். உங்களிடம் Apple கணக்கு இல்லையெனில், இலவசமாக ஒன்றை உருவாக்கலாம்.
te: మీ Apple ఖాతాను ఉపయోగించి Game Centerకు సైన్ ఇన్ చేయండి. మీకు ఖాతా లేదా? మీరు ఉచితంగా ఒక ఖాతాను సృష్టించుకోవచ్చు.
th: ลงชื่อเข้า Game Center โดยใช้บัญชี Apple ของคุณ ไม่มีบัญชีใช่ไหม คุณสามารถสร้างได้ฟรี
tr: Game Center’a Apple Hesabı’nızı kullanarak giriş yapın. Hesabınız yok mu? Ücretsiz olarak bir tane yaratabilirsiniz.
uk: Увійдіть у Game Center зі своїм обліковим записом Apple. Якщо у вас немає облікового запису Apple, ви можете створити його безкоштовно.
ur: اپنے ‏Apple اکاؤنٹ کا استعمال کر کے ‏⁨Game Center⁩ میں سائن اِن کریں۔ اکاؤنٹ نہیں ہے؟ آپ اسے مفت بنا سکتے ہیں۔
vi: Đăng nhập vào Game Center bằng Tài khoản Apple của bạn. Nếu không có tài khoản, bạn có thể tạo một tài khoản miễn phí.
zh_cn: 使用Apple账户登录Game Center。还没有账户？你可以免费创建一个。
zh_hk: 使用你的Apple帳户登入Game Center。未有帳户嗎？你可以免費建立一個。
zh_tw: 使用你的「Apple帳號」登入Game Center。沒有帳號嗎？你可以免費建立帳號。
